<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body>

	<h1>시설준수사항</h1>
	<h2>***수영장, 테니스장, 헬스장, DVD, 문화강좌실***</h2>
	
	<h3>수영장</h3>
	1.수영전 반드시 준비운동을 합니다.<br>
	2.수영장 입수전 반드시 수영모자를 착용합니다.<br>
	3.발부터 물을 묻힙니다.<br>
	4.수영장 내에서는 뛰지 않고 걸어다닙니다.<br>
	5.다이빙을 절대 하지 않습니다.<br>
	6.머리가 부딪히지 않게 항시 조심합니다.<br>
	7.음주자는 절대 수영불가 입니다.<br>
	8.만성질환자 절대 수영불가 입니다.<br>
	9.미끄럼에 주의합니다.<br>
	10.물에 빠진 사람을 보면 소리쳐 알립니다.<br>
	11.안전 사다리를 잡고 들어가고 나옵니다.<br>
	12.소변은 화장실을 사용합니다.<br>
	13.소지품 도난에 주의합니다.<br>
	14.수상안전 관리요원의 지시에 따릅니다.<br>
	
	
	<h3>테니스장</h3>
	1.다음 사용자들을 위하여 이용시간을 반드시 준수하여야 합니다.<br>
	2.코트 이용시에는 테니스화를 반드시 착용하시기 바랍니다.<br>
	3.코트내 취사 및 주류 음식물 반입은 절대 금지합니다.<br>
	4.코트장내는 금연이며 쓰레기는 반드시 되가져 가시기 바랍니다.(대관사용자 쓰레기 무단투기시 시설사용 제한)<br>
	5.시설 이용시 개인물품은(세면도구,운동복,테니스화)등은 각자가 소지하셔야 합니다.<br>
	6.모든시설의 안전과 청결 질서 관리의 책임은 체육공원에 있으므로 안전이나 질서유지를 위해 시설 사용 및 입장 제한을 할 수 있습니다.<br>
	7.대회 및 행사 대관은 대관담당자에게 별도로 문의하시기 바랍니다.<br>
	8.코트 내 상호안전을 위하여 연습공은 4개 이하로 제한됩니다.<br>
	9.이용 중에 발생하는 안전사고와 시설물 훼손에 대한 복구 및 배상 등의 모든 책임은 사용자에게 있습니다.<br>
	10.미풍양속에 저해되는 고성방가, 음주행위, 취사, 흡연, 오물투기, 화기사용 등을 금합니다.<br>
	
	
	<h3>헬스장</h3>
	1.출입 시 항상 회원카다를 지참하여 체크해주셔야 입장이 가능합니다.
	(회원카드는 본인이외에 사용할 수 없습니다.)<br>
	2.시설 이용은 하루에 1회 입장을 원칙으로 합니다.<br>
	3.운동 룸 안에는 락카 키와 물 이외에는 반입을 금지합니다.<br>
	4.수업 5분전에 입실하여 주시기 바랍니다.<br>
	5.수업 중 현기증과 구토 증상이 날 경우 자리에서 휴식을 취합니다.<br>
	6.수업이 끝난 후에는 사용하신 운동기구는 제자리에 정리정돈 해주시기 바랍니다.<br>
	7.수강 종목 인원과 상황에 따라 프로그램 강습일 시간이 변경 될 수 있습니다.<br>
	8.신규회원 및 초보자는 전문트레이너에게 상담 및 운동법을 배우고 기구를 사용하기 바랍니다.<br>
	9.운동복과 실내 전용운동화를 착용하시기 바랍니다.<br>
	10.런닝머신 이용 시 휴대전화 사용을 금지합니다.<br>
	11.과도한 기합소리는 타인에게 해가 됨으로 자제해주시기 바랍니다.<br>
	12.본인이 흘린 땀자국은 다음 사용자를 위해 닦아 주시기 바랍니다.<br>
	13.안전을 위해 어린아이들의 헬스장 출입을 자제시켜 주십시오.<br>
	
	
	<h3>DVD</h3>
	1.일체의 불법복제 소프트웨어를 사용하지 않으며, 등급 외에 게임물을 취급하지 않습니다.<br>
	2.음란물 차단 프로그램을 설치 운용중이며, 불건전 정보 이용자를 선도하고 있습니다.<br>
	3.어떤한 종류의 도박이나 사행성 게임물도 취급하지 않습니다.<br>
	4.게임물 이용과 관련하여 어떠한 경품도 제공하지 않습니다.<br>
	5.19세미만은 보호자와 동행하여 출입을 하여 주시기 바랍니다.<br>
	6.다음 사람을 위해 주위를 더럽히는 행위는 자제하여 주시기 바랍니다.<br>
	7.관리는 담당자에게 있으므로 기기나 주위시설 파손시 배상은 개인에게 합니다.<br>
	
	
	
	<h3>문화강좌실</h3>
	1.동일그룹 내의 이용자가 중복으로 예약할 수 없습니다.<br>
	2.실내 음식물 반입 및 애완견 출입을 금지합니다.<br>
	3.시설이나 설비에 손해를 끼친 경우 배상해야합니다.<br>
	4.대관 승인 기준은 공연 내용과 단체 수준, 신청인의 과거 대관사용 실태등에 따라 판단되며, 대관 심의시 불이익을 당할 수 있습니다.<br>
	5.행사시 도난방지를 위하여 귀중품은 행사 주최측에서 각별한 주의를 기울여주시기 바랍니다.<br>
	6.현수막 및 홍보물 게첨은 본 회관과 사전에 협의하여 규격,게첨 장소등을 준수하여 주시고, 행사 후 모두 철거하여주시기 바랍니다.<br>
	7.정숙, 질서유지는 기본입니다.<br>
	8.휴대전화를 진동, 무음으로 유지하고, 통화는 자료실 밖에서 합니다.<br>
	9.관내 시설물을 소중히 다루고, 사용한 뒤에는 항상 제자리에 가져다 둡니다.<br>
	10.자료의 훼손을 방지하고 오래 보존하기 위해서 음식물을 반입하지 않습니다.<br>
	
	
	
	
	
	
	
	
	
	
	
	
</body>
</html>